{
    "place":[
        {
        "name": "Museo Nacional de Antropología (MNA)",
        "delegation": "Miguel Hidalgo",
        "img":"https://media.timeout.com/images/100564319/380/285/image.jpg",
        "location":"Reforma s/n, Polanco, CDMX, esquina con Gandhi, 11560.",
        "description":"Este Museo es un básico cuando se trata de aprender de las culturas prehispánicas, en su acervo incluye colecciones arqueológicas y etnográficas del país. Inaugurado en septiembre de 1964, este recinto es considerado el museo más grande de América Latina. Sus exhibiciones temporales también son un punto a destacar, nos han traído exposiciones internacionales muy interesantes."
        },
        {
        "name": "Palacio de Bellas Artes",
        "delegation": "Cuauhtémoc",
        "img":"https://thehappening.com/wp-content/uploads/2018/06/palacio-de-bellas-artes.jpg",
        "location":"Juárez s/n, Centro, CDMX, esquina con Eje Central Lázaro Cárdenas, 06050.",
        "description":"El Palacio es famoso no sólo por su arquitectura, sino por su acervo ya que alberga 17 murales de artistas nacionales que se elaboraron entre 1928 y 1963. También alberga al Museo del Palacio de Bellas Artes y cuenta con tres salas; Manuel M. Ponce, Sala Adamo Aboari y la principal, siendo esta última el lugar por excelencia para disfrutar de óperas, música de cámara y obras de teatro."
        },
        {
        "name": "Biblioteca Vasconcelos",
        "delegation": "Cuauhtémoc",
        "img":"https://media.timeout.com/images/100722903/380/285/image.jpg",
        "location":"Eje 1 Norte (Mosqueta), Buenavista, CDMX, esquina con Aldama, 06350.",
        "description":"Esta obra que Alberto Kalach realizó en 2007 parece una nueva catedral del siglo XXI, es imponente este gran espacio donde se ven como descolgados todos los libreros, suspendidos en una estructura. También es interesante el espacio libre entre la estación de trenes y la biblioteca con una serie de jardines que es una riqueza para el que está al interior poder observarlos o salir a disfrutarlos."
        },
        {
        "name": "Templo Mayor",
        "delegation": "Cuauhtémoc",
        "img":"https://media.timeout.com/images/100566647/380/285/image.jpg",
        "location":"Seminario 8, Centro Histórico, CDMX, 06060.",
        "description":"Majestuoso el Templo Mayor que resguarda lo más preciado de nuestra historia. Los vestigios de este centro ceremonial dan cuenta del linaje de todos los mexicanos y de la vasta cosmogonía que hasta hoy prevalece. Para que no quepa la duda, en cada pieza arqueológica hay información al respecto, tanto en español como en inglés. No es necesaria la ayuda de una guía, el recorrido es muy concreto y bien trazado. "
        },
        {
        "name": "Cineteca Nacional",
        "delegation": "Benito Juárez",
        "img":"https://i1.wp.com/noticieros.televisa.com/wp-content/uploads/2020/08/fachada-de-la-cineteca-nacianal-twitter-cineteca-nacional.jpg?fit=1080%2C609&ssl=1",
        "location":"Av. México Coyoacán 389, Xoco, CDMX, 03330.",
        "description":"La Cineteca Nacional guarda historia en todo sentido, empezando por su programación, de la que destacan sus tradicionales Muestra Internacional de Cine, el Foro y festivales."
        },
        {
        "name": "Arena México",
        "delegation": "Cuauhtémoc",
        "img":"https://media.timeout.com/images/102086259/380/285/image.jpg",
        "location":"Dr. Lavista 197, Doctores, CDMX, 06720.",
        "description":"Un lugar de encuentros gloriosos, desde sus inicios con el Santo y Blue Demon, hasta ser la sede de eventos de box en México 68. Hoy es una catedral en donde cada martes (el día 'popular' por los precios bajos), viernes y domingo acuden sus fieles para celebrar la gran unión del espectáculo físico y mágico que es la lucha libre."
        },
        {
        "name": "Parque Nacional Cerro de la Estrella",
        "delegation": "Iztapalapa",
        "img":"https://media.timeout.com/images/103721018/380/285/image.jpg",
        "location":"Carretera Escénica al Cerro de la Estrella Km 2, Ampliación Veracruzana, CDMX, 09856.",
        "description":"El Parque Nacional Cerro de la Estrella es literalmente el corazón de Iztapalapa, y no sólo por su ubicación, sino por la importancia que tiene esta reserva natural para la Ciudad de México. El cerro cuenta con una importancia histórica relevante ya que durante el México Prehispánico era el lugar en el que se celebraba la ceremonia del Fuego Nuevo, un ritual mexica con el que se buscaba un equilibrio. Actualmente, en la cima, se pueden visitar los restos del altar en el que se llevaba a cabo el ritual. Para conocer más sobre esto, en el mismo cerro de encuentra el Museo del Fuego Nuevo, el cual se enfoca específicamente a las actividades mexicas que se realizaban en la zona."
        },
        {
        "name": "Catedral Metropolitana",
        "delegation": "Cuauhtémoc",
        "img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcStgsa1pTkk4cmrbx8RgHgZrCdq1E1slKwrBA&usqp=CAU",
        "location":"Plaza de La Constitución s/n, Centro, CMDX, 06000.",
        "description":"La Catedral aloja reliquias y joyas invaluables. El edificio, integrado por 16 capillas, es una síntesis del arte colonial y novohispano, la obra es un majestuoso catálogo de corrientes estilísticas. Actualmente, la Catedral ofrece recorridos dirigidos para turistas y, en determinadas épocas del año, es escenario de representaciones teatrales y conciertos de órgano barroco y coro. Los dos primeros días de noviembre organizan visitas guiadas a las catacumbas."
        },
        {
        "name": "Monumento a la Revolución Mexicana",
        "delegation": "Cuauhtémoc",
        "img":"https://media.timeout.com/images/101494331/380/285/image.jpg",
        "location":"Plaza de la República s/n, Tabacalera, CDMX, 06030.",
        "description":"El proyecto Revolucionarte junta las palabras revolución, evolución y arte. Se trata de un concepto creado por el equipo del Monumento a la Revolución (MRM) para mantener vivo este espacio. El propósito es que la gente se encuentre con una sorpresa en cada una de sus visitas: una nueva exposición, un concierto o cualquier manifestación de arte que puedan tener."
        },
        {
        "name": "Ángel de la Independencia",
        "delegation": "Cuauhtémoc",
        "img":"https://media.timeout.com/images/102837685/380/285/image.jpg",
        "location":"Av. Paseo de la Reforma, Juárez,  CDMX, 06500.",
        "description":"Su nombre oficial es Monumento a la Independencia. Este monumento es un mausoleo conformado por un zócalo escalonado, una columna de cantera de 35 metros de alto y la estatua de la Victoria Alada como remate. Actualmente es posible visitar las urnas y las esculturas de los 14 héroes nacionales que tienen allí su casa eterna."
        },
        {
        "name": "Castillo de Chapultepec",
        "delegation": "Miguel Hidalgo",
        "img":"https://historiacivil.files.wordpress.com/2019/12/castillo-1.jpg",
        "location":"Bosque de Chapultepec 1ra Secc, CDMX ,11100.",
        "description":"El Museo Nacional de Historia, dentro del Castillo de Chapultepec, es un recinto que narra etapas trascendentales de la historia de nuestro país. Si sus paredes hablaran podrían contarnos detalles de la estadía de los emperadores Carlota y Maximiliano, los sucesos durante la lucha de los Niños Héroes y la estancia presidencial de Lázaro Cárdenas, quien en 1939 lo decretó como un acervo histórico y le dio su nombre actual. Cuando lo visites, te darás cuenta de que un día no basta para recorrerlo completamente, lo que puedes hacer es planear tu itinerario o contratar el servicio de un guía."
        },
        {
        "name": "Barrio Chino",
        "delegation": "Cuauhtémoc",
        "img":"https://www.eluniversal.com.mx/sites/default/files/2020/01/17/barrio_chino_cdmx_2.jpg",
        "location":"Dolores, Centro, CDMX, Esquina con Independencia, 06000.",
        "description":"Durante los setenta hubo una gran migración de personas de países como China, Indonesia y Corea a México. Algunos grupos se ubicaron en el centro de la Ciudad de México, años después esta zona recibió el nombre de Barrio Chino por la gran cantidad de tiendas, restaurantes y comercios sobre esta cultura que se instalaron."
        },
        {
        "name": "Kiosco Morisco",
        "delegaton": "Cuauhtémoc",
        "img":"https://live.staticflickr.com/65535/23647509164_4450dba641_b.jpg",
        "location":"Calle Salvador Díaz Mirón S/N, Sta María la Ribera, CDMX, 06400. ",
        "description":"El Kiosco Morisco es una de las construcciones más características de la colonia Santa María la Ribera, siendo el símbolo de la colonia, una de sus construcciones más características y centro de reunión de la comunidad. Se denominó morisco por su parecido a la arquitectura mora y su decoración tan detallada"
        },
        {
        "name": "Centro Nacional de las Artes",
        "delegation": "Coyoacán",
        "img":"https://www.mexicodesconocido.com.mx/wp-content/uploads/2019/07/CENART-6.jpg",
        "location":"Tlalpan 79, Country Club, Esquina con Río Churubusco, CDMX, 04020.",
        "description":"12 hectáreas de extensión albergan al Centro Nacional de las Artes (Cenart), una de las obras contemporáneas más importantes. En el interior de las fachadas se encuentran 12 foros escénicos, cuatro centros nacionales de investigación artística, el centro multimedia, galerías y plazas. "
        },
        {
        "name": "MUAC, Museo Universitario de Arte Contemporáneo",
        "delegation": "Coyoacán",
        "img":"https://www.eleconomista.com.mx/__export/1585189626177/sites/eleconomista/img/2020/03/25/muac-museo-arte-contemporaneo-unam-covid-cuarentena-fase-2-foto-cortesia.jpg_259483907.jpg",
        "location":"Centro Cultural Universitario, Insurgentes Sur 3000,Ciudad Universitaria, CDMX, 04510.",
        "description":"El MUAC surgió como un espacio dedicado en exclusiva a albergar las últimas propuestas artísticas de arte contemporáneo de las generaciones más jóvenes. Es uno de los museos más funcionales y bellos de la oferta museística capitalina. Inaugurado en noviembre de 2008 y con un diseño impresionante de Teodoro González de León, se trata de un espacio multimodal que lo mismo permite la exhibición de obra retrospectiva, que ser espacio de instalaciones ideadas específicamente para este recinto."
        },
        {
        "name": "Plaza Garibaldi",
        "delegation": "Cuauhtémoc",
        "img":"https://i.pinimg.com/originals/de/8f/4d/de8f4dbee2d4addd1afa5f4268026ff0.jpg",
        "location":"Eje Central Lázaro Cárdenas s/n, Centro, CDMX, 06010.",
        "description":"Localizada en el corazón de la Ciudad de México, sobre Eje Central Lázaro Cárdenas, Plaza Garibaldi es el lugar que nunca duerme, en dónde la música y la fiesta se mezclan para crear un ambiente popular. En Garibaldi hay ambiente todos los días del año. Aunque no busques fiesta, la plaza tiene muchas opciones para conocer. Date una vuelta por el paseo de las luminarias, en el que personificaron a cantantes como Juan Gabriel, Lola Beltrán, Pedro Infante, José Alfredo Jiménez y Javier Solís en estatuas de metal."
        },
        {
        "name": "Museo Frida Kahlo. Casa Azul",
        "delegation": "Coyoacán",
        "img":"https://imagenes.razon.com.mx/files/image_940_470/uploads/2020/08/06/5f2caea86d371.jpeg",
        "location":"Londres 247, esquina con Ignacio Allende, CDMX, 04100.",
        "description":"Lo que hace particular a este museo ubicado en Coyoacán, es que fue la casa donde nació, vivió y murió Frida Kahlo. Cuando uno entra a la Casa Azul, se transporta inmediatamente al universo de Frida y dentro de él no sólo se encuentran algunas de sus más famosas obras como Viva la Vida y Frida y su cesárea, sino que también hay diarios, vestidos, espejos y hasta su cama. De hecho, en la que fue su habitación se encuentran sus cenizas."
        },
        {
        "name": "Parque ecológico 'Los Dinamos'",
        "delegation": "Magdalena Contreras",
        "img":"https://img.culturacolectiva.com/cdn-cgi/image/f=auto,w=1600,q=80,fit=contain/content_image/2019/2/15/1550273796512-que-hacer-en-el-parque-nacional-los-dinamos.jpg",
        "location":" San Nicolás Totolapan, CDMX, 10900.",
        "description":"Es un lugar tradicional para estar en familia, se trata de un extenso parque donde abundan los árboles y que esta atravesado por el cauce del Rio Magdalena."
        },
        {
        "name": "Ex Convento de Culhuacán",
        "delegaton": "Iztapalapa",
        "img":"https://media.timeout.com/images/103021758/750/422/image.jpg",
        "location":"José María Morelos 10, Culhuacán, CDMX, 09800.",
        "description":"En sus paredes encontrarás pinturas originales de la época, escenas con imágenes anacrónicas de distintos santos y también la influencia del arte islámico en la decoración del marco de las puertas. Igualmente hallarás restos originales del recinto, como las celdas de los frailes y los confesionarios."
        },
        {
        "name": "Foro sol",
        "delegation": "Iztacalco",
        "img":"https://images.mediotiempo.com/xtsh8_YupQ19MLqLhkNSkmcqlLk=/958x596/uploads/media/2019/06/06/la-fiesta-esta-calentando-motores.jpg",
        "location":"Av, Viad. Río de la Piedad s/n, Granjas México, CDMX, 08400. ",
        "description":"El Foro Sol es uno de los recintos más reconocidos en la Ciudad de México por su capacidad, arquitectura y los eventos que ha acogido. Sin duda, los mejores grupos y artistas del mundo se han presentado ahí. Ir a un concierto es una gran experiencia por el ambiente que se vive. Sea que vayas con tus amigos, con tu pareja o con la familia, sin duda te la pasarás de maravilla."
        },
        {
        "name": "Parque Bicentenario",
        "delegation": "",
        "img":"https://media.timeout.com/images/100771617/750/422/image.jpg",
        "location":"https://www.eluniversal.com.mx/sites/default/files/u530/parque-bicentenario-bjork-concierto-cdmx-azcapotzalco-que-hacer.jpeg",
        "description":"El Parque Bicentenario se inauguró en 2010 como parte de las celebraciones del aniversario de los 200 años de la Independencia de México. Con una ciclopista, talleres, juegos infantiles, áreas deportivas, pista de patinaje y más, el parque ofrece una nueva alternativa de esparcimiento familiar."
        },
        {
        "name": "Alameda Central",
        "delegation": "Cuauhtémoc",
        "img":"https://media.timeout.com/images/103790812/image.jpg",
        "location":"Juárez s/n, Centro, CDMX, 06010.",
        "description":"Hace 421 años, el virrey Luis de Velasco ordenó la construcción de un espacio que contribuyera al embellecimiento de la ciudad y al recreo de sus habitantes. A finales de 2012, el parque público más antiguo de la ciudad recibió una manita de gato que incluyó dos fuentes bailarinas, así como fuentes secas en las glorietas de las Ninfas, donde es común ver a menores empapándose en los túneles de agua que les dan forma."
        },
        {
        "name": "Parque Lira",
        "delegation": "Miguel Hidalgo",
        "img":"https://mxcity.mx/wp-content/uploads/2016/09/parque-lira-3.jpg",
        "location":"Av. Parque Lira esq. Benjamín Franklin, CDMX, 11840.",
        "description":"Es uno de los sitios más emblemáticos de Tacubaya. Destaca por sus pistas para patinetas, su alberca pública y por supuesto por su dimensión y vegetación. El sitio ideal para reunirse con los amigos o simplemente para pasar la tarde en compañía con la familia. Los niños pueden pasar horas jugando en el amplio espacio. El deportivo tiene alberca donde se puede practicar natación y buceo. Hay salones donde se dan clases de aerobics, tae kwon do, lima lama, zumba y kick boxing."
        },
        {
        "name": "Bosque de Tláhuac",
        "delegation": "Tláhuac",
        "img":"https://mxcity.mx/wp-content/uploads/2016/09/lago-del-bosque-de-tlahuac-panoramio-768x576-1.jpg",
        "location":"Av. La Turba s/n, CDMX, 13200.",
        "description":"Este hermoso Bosque remodelado, cuenta con una Sala de Artes con un auditorio donde presentan eventos culturales, cuenta con aulas y talleres donde se imparte clases de música, danza y artes plásticas, pista para correr, canchas de basketball, futbol y juegos para niños, además de un precioso Lago, alberca olímpica y pista de hielo y un FARO donde hay conciertos, actividades infantiles, mesas temáticas, exposiciones, artes escénicas, talleres especiales como danza contemporánea, breakdance, danza aérea, cerámica técnica, juguetería popular mexicana."
        },
        {
        "name": "Tlalpan",
        "delegation": "Antigua hacienda de Tlalpan",
        "img":"http://federaciondehaciendas.org/wp-content/uploads/2017/05/insta9.jpg ",
        "location":"Calzada de Tlalpan #4619, Tlalpan Centro, CDMX, 14000.",
        "description":"La Antigua Hacienda de Tlalpan fue construida en 1737. En los años 50 del siglo XX, el actor y cantante Jorge Negrete la compró como regalo a su futura esposa, la diva de cine mexicano María Félix. Ahora, además de contar con salones para eventos sociales y corporativos, se erige como un restaurante de comida internacional y mexicana."
        },
        {
        "name": "Parque Ecológico Xochimilco",
        "delegation": "Xochimilco",
        "img":"https://i0.wp.com/wokii.com/wp-content/uploads/2020/08/reabren-trajineras-de-xochimilco.jpg?fit=1080%2C700&ssl=1",
        "location":"Periférico Oriente 1, Ciénega Grande, CDMX,16070.",
        "description":"Al sur de la ciudad permanece como un vestigio de lo que fue Tenochtitlán, con sus canales y chinampas, su terreno verde, lleno de vegetación y aire fresco. En náhuatl Xochimilco significa lugar del terreno fértil de flores. Actualmente cuenta con cuatro mercados especializados en la venta de plantas y flores de todo tipo. Pasear en Xochimilco es toda una experiencia, es uno de los destinos turísticos más importantes de la Ciudad de México, y es que es casi obligación subirte a una trajinera para deleitarte con los platillos típicos de la región y antojitos."
        },
        {
        "name": "Museo Nacional de Culturas Populares",
        "delegation": "Coyoacán",
        "img":"https://www.mexicoescultura.com/galerias/espacios/principal/mncp_.jpg",
        "location":"Hidalgo 289, Del Carmen Coyoacán, CDMX, 04100.",
        "description":"Este museo es un esfuerzo por preservar y difundir las distintas manifestaciones de las diferentes culturas que tiene nuestro país. Las manifestaciones culturales no se quedan en cuadros y objetos, ya que hay conciertos de música mixteca, bailes purépechas y recitales en náhuatl por decir algunos. El hecho de no tener exposición permanente hace de este museo una experiencia distinta cada vez que lo visitas."
        },
        {
        "name": "Zona Arqueológica de Tlatelolco",
        "delegation": "Cuauhtémoc",
        "img":"https://media.timeout.com/images/103757814/750/422/image.jpg",
        "location":"Eje Central Lázaro Cárdenas s/n, esquina con Flores Magón, Nonoalco Tlatelolco, CDMX, 06900.",
        "description":"La Plaza de las Tres Culturas es un espacio donde se perciben las tres importantes etapas de la historia de México a través de la arquitectura: prehispánica, colonial y contemporánea. La primera es representada por las ruinas de Tlatelolco (el centro comercial más importante del México prehispánico)."
        },
        {
        "name": "Cárcamo de Dolores",
        "delegation": "Miguel Hidalgo",
        "img":"https://media.timeout.com/images/101589065/380/285/image.jpg",
        "location":"Av. Rodolfo Neri Vela s/n, Bosque de Chapultepec II Secc., CDMX, 11850.",
        "description":"Fue por muchos siglos la principal fuente de agua dulce de la ciudad. Es sabido desde tiempos del emperador Moctezuma, quien tenía ahí algo así como su spa personal. Actualmente, es una instalación sonora facilita la imaginación de los visitantes. Uno puede estar en el magnífico edificio modernista y escuchar el paso del agua, mientras visualiza el retrato mítico trazado por Diego Rivera."
        },
        {
        "name": "Acuario Inbursa",
        "delegation": "Miguel Hidalgo",
        "img":"http://inmobiliare.com/himalaya/wp-content/uploads/2018/05/acuario-inbursa-01-680x365_c.jpg",
        "location":"Blvd. Miguel de Cervantes Saavedra 386, Amp Granada, CDMX, 11500.",
        "description":"Con una extensión de 3mil 500 metros cuadrados, el Acuario Inbursa es el más grande de Latinoamérica. Diseñado por el arquitecto Gerardo Butrón, cuenta con cuatro niveles subterráneos en los que habitan 10 mil ejemplares de 307 especies. La visita es apoyada con pantallas interactivas y la guía de expertos."
        },
        {
        "name": "Torre Latinoamericana",
        "delegation": "Cuauhtémoc",
        "img":"https://i0.wp.com/www.trion.fm/wp-content/uploads/2017/09/torre_latinoamericana_002-768x1024.jpg?resize=768%2C1024",
        "location":"Eje Central 2, Centro, esquina con Francisco I. Madero, CDMX, 06000.",
        "description":"Aquí estaba el zoológico de Moctezuma. Luego fue convento y más tarde edificio de oficinas. Mucho podemos decir de este rascacielos y sus pilotes que lo hacen inmune a sismos, pero dejaremos que hable por sí mismo: basta subir a su mirador, pues el costo incluye la entrada a su museo, donde, además de la historia e imágenes de su edificación, existe un interesante registro de otros inmuebles emblemáticos de la zona."
        },
        {
        "name": "Museo Diego Rivera Anahuacalli",
        "delegation": "Coyoacán",
        "img":"https://www.invertour.com.mx/wp-content/uploads/2018/11/notadeldia-13nov18.jpg",
        "location":"Del Museo 150, San Pablo Tepetlapa, esquina con Moctezuma, CDMX, 04620.",
        "description":"Diego Rivera el famoso muralista mexicano, quien construyó esta maravillosa anomalía arquitectónica inspirada en lo prehispánico. Construida en su totalidad de piedra volcánica, tiene las ventanas cubiertas de alabastro y más recovecos y escalinatas en su interior que el templo a una diabólica deidad mesoamericana en una película de El Santo. Por todo lo anterior, es un magnífico paseo."
        },
        {
        "name": "Palacio Nacional",
        "delegation": "Cuauhtémoc",
        "img":"https://cdn-3.expansion.mx/dims4/default/91e4992/2147483647/strip/true/crop/1265x664+0+165/resize/1200x630!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F05%2F28%2Faf0ab7c14ebcb7b877a1d6b6bea5%2Fistock-454166361.jpg",
        "location":"Plaza de la Constitución s/n, Centro, CDMX, 06066.",
        "description":"Este palacio se construyó por mandato de Hernán Cortés en 1523, en el mismo lugar donde se encontraba el edificio del tlatoani Moctezuma. Su estructura iba a funcionar como protección, por eso tiene forma de fortaleza. Actualmente es la sede oficial del poder ejecutivo. En Palacio Nacional se llevan a cabo ceremonias oficiales como la celebración del Grito de Independencia y los desfiles militares, también alberga exposiciones temporales sobre historia nacional e internacional."
        },
        {
        "name": "Zoológico de Chapultepec (Zoológico Alfonso Herrera)",
        "delegation": "Miguel Hidalgo",
        "img":"https://media.timeout.com/images/102295515/380/285/image.jpg",
        "location":"Chivatito s/n, 1ra Sección del Bosque de Chapultepec, San Miguel Chapultepec, CDMX, 11850.",
        "description":"El Zoológico de Chapultepec inaugurado el 6 de julio de 1923 por el biólogo mexicano Alfonso Luis Herrera, abrió sus puertas en 1924 con una colección de 243 animales. Terminó por convertirse en el zoológico más visitado en México. Cuenta con una población de 1930 animales de 250 especies distintas. Adicionalmente, cuenta con un herpetario, un mariposario, y muy pronto un museo del elefante."
        },
        {
        "name": "Parque Masayoshi Ohira",
        "delegation": "Coyoacán",
        "img":"https://media.timeout.com/images/103679189/380/285/image.jpg",
        "location":"Corredores, esquina con Country Club Churubusco, CDMX, 04220.",
        "description":"Ubicada dentro de la colonia Country Club, esta área verde al sur de la Ciudad de México cuenta con ciruelos, sauces y pinos. Además de un riachuelo y un lago que te hacen sentir casi como en el país del sol naciente. También cuenta con una zona dedicada a los niños, con juegos como  toboganes, columpios y pasamanos."
        },
        {
        "name": "Papalote Museo del Niño",
        "delegation": "Miguel Hidalgo",
        "img":"https://www.eluniversal.com.mx/sites/default/files/2018/01/05/papalote_google.jpg",
        "location":"Constituyentes 268, Daniel Garza, CDMX,11111.",
        "description":"El Papalote Museo del Niño concentra experiencias para despertar la imaginación a través de una narrativa que emociona, inspira y cautiva a los más pequeños, por eso es uno de los mejores museos para niños en la CDMX."
        },
        {
        "name": "Munal. Museo Nacional de Arte",
        "delegation": "Cuauhtémoc",
        "img":"https://i.ytimg.com/vi/Rv_ILwY0d68/maxresdefault.jpg",
        "location":"Tacuba 8, Centro, CDMX, 06010.",
        "description":"El Museo Nacional de Arte tiene la función de conservar, exhibir, estudiar y difundir obras de arte producidas en México entre la segunda mitad del siglo XVI y la primera mitad del siglo XX, con lo cual ofrece una visión global y sintetizada de la historia del arte mexicano de este periodo. "
        },
        {
        "name": "Parque Nacional Cumbres del Ajusco",
        "delegation": "Magdalena Contreras",
        "img":"https://www.turimexico.com/wp-content/uploads/2015/06/parque-nacional-del-tepeyac-1024x770.jpg",
        "location":"Cerro Pico del Águila Km 21, Héroes de 1910, CDMX, 14760.",
        "description":"El Parque Nacional Cumbres del Ajusto es una zona ecológica y forestal, famosa por sus 3.930 metros de altura. Sus terrenos se pintan de blanco cuando cae la temporada invernal, convirtiéndose en un punto muy visitado por familias y grupos de amigos.  El bosque resguarda zonas boscosas compuestas por pinos y encinos. Estos paisajes naturales cuentan con fauna como ardillas, halcones, pájaros carpinteros, ciervos, codornices y roedores."
        },
        {
        "name": "Fonoteca Nacional",
        "delegation": "Coyoacán",
        "img":"http://sic.gob.mx/galeria_imagen/5b69978d94394fotonacional2.png",
        "location":"Av. Francisco Sosa 383, Santa Catarina, CDMX, 04010.",
        "description":"Abrió sus puertas en diciembre de 2008 con el objetivo de preservar la memoria sonora. La Fonoteca tiene cilindros de cera, cintas de carrete abierto, todo tipo de formatos digitales, dats, casetes y una serie de documentos sonoros que forman parte de nuestra riqueza cultural. Su acervo está conformado por música y paisajes sonoros."
        },
        {
        "name": "Museo del Juguete Antiguo México (MUJAM)",
        "delegation": "Cuauhtémoc",
        "img":"https://pueblosmexico.com.mx/IMG/arton29030.jpg",
        "location":"Calle Dr. Olvera 15, Doctores, CDMX, 06720.",
        "description":"Aquí vienes a abrir una puerta a la infancia o a ver a la sociedad mexicana a través de sus juguetes antiguos. No esperes fichas museográficas, la idea es que cada visitante tenga la experiencia de descubrir piezas que marcaron su infancia y comparta su experiencia con sus acompañantes. Todo se exhibe de manera poco convencional. Se muestran más de 40 mil piezas de la colección que el arquitecto Roberto Shimizu inició hace unos 50 años, y que hoy es un patrimonio singular."
        },
        {
        "name": "Casa del Lago Juan José Arreola",
        "delegation": "Miguel Hidalgo",
        "img":"https://i.prcdn.co/img?regionKey=Kf%2BxinastYvZXvBCc%2F9w0Q%3D%3D",
        "location":"Bosque de Chapultepec Primera Seccion S/N, San Miguel Chapultepec I Secc, CDMX, 11850.",
        "description":"En las entrañas de Chapultepec se encuentra este lugar donde se respiran letras y se siente el sabor del arte; la Casa del Lago fue inaugurada por Porfirio Díaz en 1908 como el club del automóvil, uno de los sitios predilectos de la élite porfiriana. Ahora es un  centro de difusión cultural donde se diera cabida a manifestaciones artísticas de alta calidad: danza, teatro, música, cine y artes plásticas."
        },
        {
        "name": "Museo Dolores Olmedo",
        "delegation": "Xochimilco",
        "img":"https://palabrasclaras.mx/wp-content/uploads/2019/09/Museo-dolores-olmedo-1068x713.jpg",
        "location":"Av. México 5843, La Noria, CDMX, 16030.",
        "description":"Más que un museo, el Dolores Olmedo es un verdadero oasis al sur de la ciudad. Con una caminata por los jardines de la ex hacienda de La Noria, entre esculturas de bronce, árboles, plantas y flores endémicas, sorprende el hecho de estar aún dentro de la ciudad, acompañados por los pavorreales y perros xoloitzcuintles que invaden el camino."
        },
        {
        "name": "Universum, Museo de las Ciencias",
        "delegation": "Coyoacán",
        "img":"https://centrourbano.com/revista/wp-content/uploads/Universum-735x400.jpg",
        "location":"Universum, Circuito Cultural s/n, Ciudad Universitaria, CDMX, 04510.",
        "description":"La respuesta a precios accesibles al Papalote Museo del Niño es este museo de ciencia en el Campus de Ciudad Universitaria, donde también se vale tocar y divertirse. Su sala de matemáticas es divertidísima, en especial las esculturas de espejos en las que uno se asoma al interior para verse multiplicado en esferas, cubos y pirámides flotantes en 3D."
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "location":"",
        "description":""
        },
        {
        "name": "",
        "delegation": "",
        "img":"",
        "description":""
        }
    ]
}